var questions = [];
questions[0] = {
    question: 'Как правильно закончить послувоцу: "Не откладывай на завтра то, что можно.."',
    a: 'a. сделать сегодня',
    b: 'b. сделать завтра',
    c: 'c. сделать через месяц',
    d: 'd. никогда не делать',
    rightСhoice: 'a',
};
questions[1] = {
    question: 'Что говорит человек, когда замечает нечно необычное?',
    a: 'a. попало в лоб',
    b: 'b. залетело в рот',
    c: 'c. накапало в уши',
    d: 'd. бросилось в глаза',
    rightСhoice: 'd',
};
questions[2] = {
    question: 'Что помогает туристу ориентироваться на местности?',
    a: 'a. путепровод',
    b: 'b. путеукладчик',
    c: 'c. путеводитель',
    d: 'd. путеводная звезда',
    rightСhoice: 'c',
};
questions[3] = {
    question: 'В каком городе находится штаб-квартира компании Microsoft?',
    a: 'a. Редмонт',
    b: 'b. Вашингтон',
    c: 'c. Сан-Фрациско',
    d: 'd. Даллас',
    rightСhoice: 'a',
};
